<template>
  <div class="new">
    <content-nav :navName=navName></content-nav>
    <p class="title">香远北京公司组织举办投资管理操作实践培训</p>
    <p>来源：时间：2012年12月23日</p>
    <div class="new-content">
      <p>香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训
        香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训
        香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训
        香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训
        香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训
        香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训
        香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训香远北京公司组织举办投资管理操作实践培训
      </p>
      <div class="new-img"></div>
    </div>
  </div>
</template>
<script>
export default {
  data () {
    return {
      navName: '新闻中心'
    }
  },
}
</script>
<style scoped>
</style>


